{
    "INITIALS" : [
      "Here it is:",
      ""
    ],
    "EXCUSES" : [
      "I didn’t know what day it was because I was looking at the Mayan Calender.",
      "I don’t speak (whatever language that is.)",
      "I forgot to set my alarm clock.",
      "I forgot.",
      "I got lost.",
      "I got stuck in traffic.",
      "I had a lot of homework.",
      "I had temporary amnesia...I think?",
      "I had to run to the ATM.",
      "I had to take a test.",
      "I had to take my daughter to see the Hunger Games",
      "I locked my keys in my car.",
      "I made my flight but it was the wrong one.",
      "I missed my flight.",
      "I realized I just didn't care.",
      "I set my alarm clock but it was not plugged in.",
      "I was abducted by aliens",
      "I was going to, and then I just carried on living my life.",
      "I was in the wrong timezone.",
      "I was on a top-secret mission. That's all I'm at liberty to disclose.",
      "I was thinking about a tennis match and it went into tiebreakers.",
      "It wasn't a priority for me.",
      "My alarm clock was recalled.",
      "My bike got a flat tire.",
      "My bike was stolen.",
      "My car broke down.",
      "My car got a flat tire.",
      "My car ran out of gas.",
      "My dog died.",
      "My Google Home is broken and it can't generate new excuses",
      "My GPS is out of warranty",
      "My phone died.",
      "My phone ran out of battery.",
      "Something came up.",
      "The restaurant messed up my order.",
      "The TV program I was watching told me not to go anywhere.",
      "They mistook me for a terrorist and detained me.",
      "They thought my iPad was a bomb and made me get off the plane.",
      "Today is a religious holiday for my religion.",
      "I forgot about Daylight Savings.",
      "I had to return some video tapes.",
      "I forgot to put on pants.",
      "I have a lot of work and tomorrow I have to get up very early to finish it.",
      "My cat is not well and I have to take him to the vet.",
      "My car broke down and I have to take it to the workshop.",
      "I'll be late from work because today was a crazy day.",
      "I have broken the toilet cistern and I have to wait for the technician to come.",
      "I think I have a little fever.",
      "I have slept with the window open and I have constipated.",
      "I'm sick to my stomach and I'd rather eat something light and rest.",
      "I have to accompany my mother to the hospital."
    ],
    "FINALS" : [
      "If you need more excuses ask for it.",
      "You can ask for other excuse when you need it.",
      ""
    ]
  }